
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名前のラベル"; ObjectID = "5MQ-Ap-V1u"; */
"5MQ-Ap-V1u.ibExternalAccessibilityDescription" = "名前のラベル";

/* Class = "NSButtonCell"; title = "送信"; ObjectID = "Ccf-Py-MUi"; */
"Ccf-Py-MUi.title" = "送信";

/* Class = "NSTextFieldCell"; title = "標準のCompressorバッチに含めることができるキャプションは1セットのみです。"; ObjectID = "Chy-Mg-EgI"; */
"Chy-Mg-EgI.title" = "標準のCompressorバッチに含めることができるキャプションは1セットのみです。";

/* Class = "NSTextField"; ibShadowedToolTip = "読み込んだファイル、プロキシファイル/最適化されたファイル、および統合されたファイルの場所を選択します"; ObjectID = "D6q-xN-Fax"; */
"D6q-xN-Fax.ibShadowedToolTip" = "読み込んだファイル、プロキシファイル/最適化されたファイル、および統合されたファイルの場所を選択します";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "DS0-Ho-qsS"; */
"DS0-Ho-qsS.title" = "項目1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名前のラベル"; ObjectID = "Fsb-qz-nc3"; */
"Fsb-qz-nc3.ibExternalAccessibilityDescription" = "名前のラベル";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名前のラベル"; ObjectID = "GzC-lv-kfQ"; */
"GzC-lv-kfQ.ibExternalAccessibilityDescription" = "名前のラベル";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "HV9-W5-7uc"; */
"HV9-W5-7uc.title" = "項目2";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "WSo-zF-FgL"; */
"WSo-zF-FgL.title" = "項目3";

/* Class = "NSTextFieldCell"; title = "Compressorに送信する言語サブロールを選択します。"; ObjectID = "Yyh-4B-eHt"; */
"Yyh-4B-eHt.title" = "Compressorに送信する言語サブロールを選択します。";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "g8V-Kl-ha2"; */
"g8V-Kl-ha2.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "言語: "; ObjectID = "hk1-Kj-AxK"; */
"hk1-Kj-AxK.title" = "言語: ";

/* Class = "NSTextFieldCell"; title = "キャプションをCompressorに送信"; ObjectID = "wgc-ot-9GQ"; */
"wgc-ot-9GQ.title" = "キャプションをCompressorに送信";
